[words]
Sort by Availability="Сортувати за доступністю"
Plugin selector="Селектор плагінів"
"Attention!!! Unloaded %s Plugins. "="Увага!!! Вивантажено плагінів: %s. "
Unloaded="Вивантажено"
Unload="Вивантажити"

Mark Speedcam group="Позначити групу Speedcam"
Mark Junction group="Позначити групу Junction"
Mark Button group="Позначити групу Button"
Mark VR group="Позначити групу VR"
Mark Track&Trip group="Позначити групу Track&Trip"
Mark LuaJava group="Позначити групу LuaJava"
Make minimal set="Мінімальний набір"

plugin~affordable_plugins="affordable_plugins: вивантаження плагінів"
plugin~bapp_colors_arimi="bapp_colors_arimi: різнокольорові іконки"
plugin~address_search_classic="address_search_classic: пошук адресу"
plugin~aloading_page="aloading_page: завантаження брендових заставок"
plugin~appsandtools="appsandtools: корисна інформація"
plugin~block_route="block_route: блокування доріг"
plugin~enhanced_junctionview="enhanced_junctionview: огляд перехресть(додатково)"
plugin~free_text_vr="free_text_vr: голосовий ввід тексту"
plugin~fuel_prices="fuel_prices: ціна палива"
plugin~green="green: розрахунок CO"
plugin~junctionview="junctionview: огляд перехресть"
plugin~tilt_the_map="tilt_the_map: налаштування нахилу мапи"
plugin~tmc="tmc: інформація про трафік"
plugin~toll_booth="toll_booth: пункти оплати за проїзд"
plugin~tracking="tracking: записати трек"
plugin~triplog="triplog: запис журналу"
plugin~truck="truck: налаштування параметрів траку"
plugin~vr="vr: голосовий ввід"
plugin~weather="weather: погода"